export const PRIEST_LIST = [
  'прот. Андрей',
  'прот. Димитрий',
  'прот. Сергий',
  'прот. Евгений',
  'иер. Андрей',
  'иер. Александр',
  'иер. Валерий',
  'иер. Родион',
  'иер. Сергий Ф.',
  'иер. Сергий Н.',
  'иер. Георгий',
  'иер. Артемий'
]

export const CHURCH_LIST = [
  { value: 'Е', text: 'Елисаветинский храм' },
  { value: 'Н', text: 'Никольский храм' },
  { value: 'Д', text: 'Державный храм' },
  { value: 'Ц', text: 'Храм Царственных страстотерпцев' },
  { value: 'В', text: 'Храм мученец Веры, Надежды, Любви и матери их Софии' },
  { value: 'И', text: 'Храм святителя Иоанна Шанхайского, Сан-Францизского' },
  { value: 'Л', text: 'Храм Лазаря Четверодневного' },
  { value: 'Ч', text: 'Храм иконы Божией Матери «Неупиваемая Чаша»' },
  { value: 'С', text: 'Храм преподобного Сергий Радонежского' }
]

export const SERVICE_START_LIST = [
  '4:00',
  '5:40',
  '6:40',
  '7:00',
  '7:40',
  '8:00',
  '9:00',
  '10:00',
  '17:30',
  '17:45',
  '18:00'
]

export const SERVICE_LABELS_LIST = [
  'Божественная литургия',
  'Полунощница',
  'Полунощница. Утреня',
  '3-ий, 6-ой час',
  '1-ый час, 3-ий, 6-ой час',
  'Исповедь',
  '9-ый час',
  'Вечерня. Утреня. 1-ый час',
  'Вечерня. Утреня (полиелей). 1-ый час.',
  'Беседа прот. Андрея Лемешонка с прихожанами'
]
