export const PRIEST_LIST = [
  'прот. Андрей',
  'прот. Димитрий',
  'прот. Сергий',
  'прот. Евгений',
  'иер. Андрей',
  'иер. Александр',
  'иер. Валерий',
  'иер. Родион',
  'иер. Сергий Ф.',
  'иер. Сергий Н.',
  'иер. Георгий',
  'иер. Артемий'
]

export const CHURCH_LIST = [
  { id: 'Е', title: 'Елисаветинский храм' },
  { id: 'Н', title: 'Никольский храм' },
  { id: 'Д', title: 'Державный храм' },
  { id: 'Ц', title: 'Храм Царственных страстотерпцев' },
  { id: 'В', title: 'Храм мученец Веры, Надежды, Любви и матери их Софии' },
  { id: 'И', title: 'Храм святителя Иоанна Шанхайского, Сан-Францизского' },
  { id: 'Л', title: 'Храм Лазаря Четверодневного' },
  { id: 'Ч', title: 'Храм иконы Божией Матери «Неупиваемая Чаша»' },
  { id: 'С', title: 'Храм преподобного Сергий Радонежского' }
]
